const help = (prefix) => { 
	return `
╭───᯽─┈ ┈ ┈┈ ┈╮
┊ঔৣ͜͡ᎻቾᗫɌΔ̲ ꞖΘፐ
┃┈┈╭────────╯
┃𝖭𝖺𝗆𝖺 : ᎻቾᗫɌΔ̲ ꞖΘፐZ
┃𝖯𝗋𝖾𝖿𝗂𝗑 : ❴ / ❵
┃𝖠𝗎𝗍𝗁𝗈𝗋 : ViTiM Botz OFFICIAL
┃𝖨𝗇𝗌𝗍𝖺𝗀𝗋𝖺𝗆 : Not
┃𝖶𝗁𝖺𝗍𝗌𝖺𝗉𝗉 : 5567996005372
┃Repair : Update 01-02-2021
┃Made : Since 20-11-2020
┃𝖻𝖾𝖿𝗈𝗋𝖾 : vitimbotz
╰─────────────────┈ ❁ཻུ۪۪⸙͎
OBRIGADO POR USAR O BOT HIDRA
──────────────᯽────╯
╭┈──────REGRAS
╰─➤⚒𝖱EGRAS📜
↣Nao ligue : 𝖡𝖺𝗇+𝖡𝗅𝗈𝖼𝗄
↣Nao da spam : 𝖡𝖺𝗇
↣Nao chame privado 
↣Atraso de 2 segundos
─────────────᯽────╯
╭┈─────TAREFAS DO ঔৣ͜͡ᎻቾᗫɌΔ̲ ꞖΘፐ
╰─❁۪۪
╰─➤ *${prefix}ownerbot*
╰─➤ *${prefix}adminbot*
╰─➤ *${prefix}funmenu*
╰─➤ *${prefix}mediamenu*
╰─➤ *${prefix}kerangmenu*
╰─➤ *${prefix}makermenu*
╰─➤ *${prefix}othermenu*
╰─➤ *${prefix}animemenu*
╰─➤ *${prefix}nsfwmenu*
╰─➤ *${prefix}vipmenu*
───────────────᯽──╯
 ╭─➤ ঔৣ͜͡ᎻቾᗫɌΔ̲ ꞖΘፐ
 │☗ ViTiM Botz
 ╰─╯──────────᯽───╯
╰─➤ *${prefix}bugreport*
╰─➤  *${prefix}info*
╰─➤ *${prefix}owner*
╰─➤ *${prefix}request*
╰─➤ *${prefix}setprefix*
╰─➤ *${prefix}listblock*
╰─➤ *${prefix}iklan*
╰─➤ *${prefix}runtume*
╰─➤ *${prefix}rules*
╰─➤ *${prefix}tnc*
╰─➤ *${prefix}cekvip*
╰─➤ *${prefix}daftarvip*
╰─➤ *${prefix}addvip*
╰─➤ *${prefix}dellvip*
╰─➤ *${prefix}snk*
╰─➤ *${prefix}list*
╰─➤ *${prefix}𝚍𝚘𝚗𝚊𝚝𝚎*
╰─➤ *${prefix}fitnah*
╰─➤ *${prefix}totaluser*
╰─➤ *${prefix}level*
╰─➤ *${prefix}leveling*
╰─➤ *${prefix}glass*
──────────────᯽───╯
╭─➤ ঔৣ͜͡ᎻቾᗫɌΔ̲ ꞖΘፐ
│☗ ViTiM Botz
╰─╯──────────᯽───╯
╰─➤ *${prefix}apiteks [teks]*
╰─➤ *${prefix}airteks [teks]*
╰─➤ *${prefix}metalteks [teks]*
╰─➤ *${prefix}mlogo [teks]*
╰─➤ *${prefix}ffbaner [teks]*
╰─➤ *${prefix}embun [teks]*
╰─➤ *${prefix}kunciteks [teks]*
╰─➤ *${prefix}say*
╰─➤ *${prefix}addsay [teks]*
╰─➤ *${prefix}listsay*
╰─➤ *${prefix}bacot*
╰─➤ *${prefix}addbacot [teks]*
╰─➤ *${prefix}listbacot*
╰─➤ *${prefix}resetbacot*
╰─➤ *${prefix}aguse*
╰─➤ *${prefix}kicktime*
╰─➤ *${prefix}nobg*
╰─➤ *${prefix}url2img*
╭┈────────────᯽───╯
╰─➤𝖨𝗇𝖿𝗈 𝖴𝗉𝖽𝖺𝗍𝖾 :
➤ 𝖴𝗉𝖽𝖺𝗍𝖾 𝗉𝖺𝖽𝖺 01-02-2021
➤ 𝖲𝖾𝗐𝖺 𝖠𝗉𝗂 𝖪𝖾𝗒?
➤ 𝖡𝖾𝗅𝗂 𝖢𝗋𝖾𝖽𝗂𝗍 𝖦𝖺𝗆𝗂𝗇𝗀?
➤ 𝖡𝖾𝗅𝗂 𝖪𝖾𝖻𝗎𝗍𝗎𝗁𝖺𝗇 𝖲𝗈𝗌𝗆𝖾𝖽?
➤ 𝖩𝗈𝗂𝗇 𝖬𝖺𝗇𝖺𝗀𝖾𝗆𝖾𝗇𝗍 𝖲𝖾𝗅𝖾𝖻𝗀𝗋𝖺𝗆?
➤ 𝖩𝖺𝗌𝖺 𝖯𝗋𝗈𝗆𝗈𝗍𝖾 𝖶𝗁𝖺𝗍𝗌𝖠𝗉𝗉?
➤ 𝖯𝖯 𝖤𝗇𝖽𝗈𝗋𝗌𝖾 𝖨𝗇𝗌𝗍𝖺𝗀𝗋𝖺𝗆?
╭─╯
╰➤ 𝗉𝖼 https://api.whatsapp.com/send?phone=5567996005372
      
「Mensagem inutil KKKK!」
   ╭┈──────────᯽───╯
   ╰─➤𝖲𝗉𝖾𝖼𝗂𝖺𝗅 𝖳𝗁𝖺𝗇𝗑 𝖳𝗈 :
   Somente eu
   𝖠𝗅𝗅. 𝖢𝗋𝖾𝖺𝗍𝗈𝗋 𝖡𝗈𝗍 VitimBotz
   ───────────᯽────╯
   
             ▉▍▏▐▕ ▋▊▊▕║▕▉▉ ▋
             ▉▍▏▐▕ ▋▊▊▕║▕▉▉ ▋
                       
          ©️ *ViTiM Botz*
             
`
}
exports.help = help
	